/* Word or tag removed */
"%@ %@ removed" = "%1$@ %2$@ removed";

/* Button Add name */
"Add" = "Add";

/* Unknow error */
"Something bad happened!" = "Something bad happened!";

/* Error */
"Word is already added!" = "Word is already added!";

/* Error, word not found */
"Word not found!" = "Word not found!";

